Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/mt68.pdf.tmx
Source language: fin
Languages: sme

source: Yhteishankkeilla mahdollistetaan ulkopuolisen rahoituksen saaminen (VILMAT, TyƷvoimahallinto, EU jne.). On hyv‰ksytty valtakunnallinen strategia, jonka mukaan Mets‰hallitus on aktiivinen luontomatkailun toimija.
sme: Ođđa leat ráhkadan earret eará Njellima golgadanránni (vuovdebargohistorjá), Rautaportti (soahtehistorjá), Muoise-jávri (Jođus davás, luondobálggis), Bielbbájávri (báikki historjá), Hávdeeatnansulluid

source: Mets‰hallitus hoitaa Inarin kunnan matkailu-Infoa Luontokeskus Siidassa, Ivalon ja Saarisel‰n Kiehisen palvelupisteiss‰ ja Lemmenjoen luontotuvassa. Utsjoella Mets‰hallitus hoitaa matkailu-Infoa yhdess‰ kunnan kanssa Utsjoen luontotuvassa.
sme: oahpistanmearkkat, Mierašjávrri (Ohcejoga vuovdegilvimat), Ohcejoga geologalaš bálgá oahpistanmearkkat, Piilola bálggis (vuolginráva, oahpistanmearkkat 2 boddosajis ja oahpistanmearka Norgga rájás) sihke Gáppe-Jon báikki oahpistanmearka.

source: EnontekiƷll‰ Mets‰hallitus hoiti kunnan matkailu-Infoa Tunturi-Lapin luontokeskuksessa vuoteen 2008 saakka. Yritysten palveluiden esittely asiakkaille on osa matkailu-Infon hoitamista.
sme: Ohcejoga luoddustobu oahpistantávvaliid ođadedje jagi 2008. Máttajávrri parkeren-sadjái ceggejedje Goahppelašjávrri johtolaga oahpistantávvala 2006. Lassin Čeaveha geaidnogurrii ceggejedje nuortalaš kultuvrras muitaleaddji oahpistantávvala 2009.

source: Mets‰hallitus on tehnyt lukuisia yhteistyƷ- ja k‰yttƷoikeussopimuksia alueen luontomatkailuyritysten kanssa.
sme: Buot Anára ja Ohcejoga ávdinstobuid seinniide buvttadedje stohpotávvaliid (ráabs stobu geavaheaddjiide) suoma-, ruoŧa-, eŋgelasgillii ja guđege guovllu sámegillii.

source: Sopimus antaa yritykselle mahdollisuuden k‰ytt‰‰ Mets‰hallituksen alueita ja palvelurakenteita liiketoiminnassaan.
sme: Juvddu guovllu ođđa oahpistanmearkkain báikenamat leat sihke suomagillii ja anárašgillii, dalle go guktot namat leat geavahusas.

source: Mets‰hallitus on mukana joko j‰senen‰ tai asiantuntijaj‰senen‰ alueen matkailuyhdistysten ja matkailun markkinointiyritysten hallituksissa.
sme: Logi Meahciráđđehusa bargi leat lohkan viššalit sámegiela. Áššehasbálvaleaddjiin leat vihtta čađahan davvisámegiela vuođđo- dahje gaskadási dutkosa.

source: Mets‰hallitus on esiintynyt matkamessuilla yhdess‰ alueen yritysten kanssa.
sme: Okta áššehasbálvaleaddji hállá njuovžilit davvisámegiela eatnigiellan.

source: Toimintaperiaate 5. Uusien hankkeiden suunnittelussa ja toteutuksessa otetaan huomioon luonnonsuojelun, luontaiselinkeinojen ja saamelaiskulttuurin tarpeet niille mahdollisesti aiheutuvien haittojen minimoimiseksi.
sme: Dáhpáhusain ja čájáhusain leat buktán ovdan guovllu luonddu ja kultuvrra, ovdame-arkan sámit ja luonddušattuid árbevirolaš geavahus. Duottar-Sámi luondduguovddáža viiddideami oktavuođas huksejuvvojedje kantuvralanjat maid Sámedikki doaibmaolbmuide.

source: Hankkeiden suunnittelu ja toteutus tehd‰‰n yhdess‰ eri sidos- ja yhteistyƷryhmien kanssa.
sme: Bállás-Ylläs–luondduturismaplána sisttisdoallá birasbajásgeassima ja galledeaddjiid oahpisteami.

source: Toimintaperiaatteessa mainitut tarpeet on huomioitu maank‰yttƷ‰ ohjaavissa suunnitteluprosesseissa, jotka ohjaavat toteutusta.
sme: Turismafitnodatdoalliid rávagirjjáš oahpista bistevaš luonddugeavahussii Bállás-Ylläsduoddara álbmotmeahcis

source: Kohteilla, joissa on ollut tarkoitus rakentaa, on kartoitettu luontoarvot ja kulttuuriperintƷkohteet (esimerkiksi Kaapin Jounin kentt‰ ja Panoraamareitti).
sme: Doaibmanvuođđojurdda 2. Fállat báikkálaš olbmuide ja turisttaide áigeguovdilis dieđuid ja njuolggadusaid vánddardan -, meahcce- ja suodjalanguovlluin lihkadeamis.

source: Vanhojen rakennusten peruskorjausten yhteydess‰ on varmistettu kulttuuriarvojen s‰ilyminen (esimerkiksi Pet‰j‰saaren autiotupa, Kaapin Jounin rakennukset, Luiron tammik‰mpp‰).
sme: Diehtu lea oažžumis ee. interneahtas (www.luontoon.fi ja sámegillii www.lundui.fi) Áigeguovdilis diehtu lea oažžumis neahtas luontoon.fi- ja lundui.fi –portálain.

source: Nellimin Rautaportin ja uittor‰nnin tien, opasteiden, rakennusten ja rakenteiden tekemisess‰ yhteistyƷ paikallisten kanssa on ollut hedelm‰llist‰.
sme: Siiddas leat ordnen temá birra luondoeahkediid sihke ruskačájáhusa ja Giehtaruohttasis lea leamaš meahci ruskaprošeakta. Rávvagat leat meahcis ja stobuid seinniin ja lassin stohpogirjjiin.

source: Sevettij‰rvell‰ Mets‰hallitus on tukenut ”ulkomuseon” rakentamista perinnetalon pihapiiriin.
sme: Stohpogirjjiid leat ođadan Eanodagas. Meahccejohtalusdilálašvuođaid leat ordnen Eanodagas.

source: Mets‰hallitus on rakentanut Sevettij‰rven tien varteen opastustaulun Sevetin 60-vuotisen asutushistorian kunniaksi.
sme: Leat doaibman doaibmavuođđojurdaga mielde. Ollašuvvama leat govvidan ovddabealde.

source: Neuvonta ja opastus
sme: Márkanfievrrideapmi ja gulahallan

source: Toimintaperiaate 1. Opastustoimintaa kehitet‰‰n ja yll‰pidet‰‰n verkkopalveluissa ja palvelupisteiss‰ sek‰ retkeilyn painopistealueilla.
sme: Doaibmanvuođđojurdda 1. Meahcceguovlluid ja stuorra davvi luonddusuodjalan-guovlluid lustageavahusa bálvalusaid álbmotlaš ja riikkaidgaskasaš dovddusvuohta buoriduvvo.

source: Mets‰hallitus on tuottanut uusia alue-, kohde- ja reittikuvauksia Utsjoen alueesta, Saarisel‰st‰ ja Mallan luonnonpuistosta. Nellimin alueen kuvaus on tehty, mutta sit‰ ei ole viel‰ julkaistu.
sme: Meahciráđđehus lea almmustahttán iežas interneahtta–siidduin govvádusaid buot meahcceguovlluin, álbmotmehciin, luonddumehciin ja maiddái eará dehálaš vánddardančuozáhagain sihke vánddardanjohtolagain luontoon.fi-portálas, mii lea almmustahtton maiddái davvisámegillii lundui.fi, eaŋgalasgillii outdoors.fi ja ruoŧagillii utinaturen.fi.

source: Kevon reitti ja Ruijan polku ovat saaneet kuvauksen. Piilolan polun reittikuvaus on tehty ja odottaa julkaisemistaan.
sme: Siidduin leat liŋkkat ovttasbargosoahpamuša dahkan fitnodagaide ja liŋkkat turismma vuovdalanfitnodagaide.

source: Historiakohteista kuvauksen ovat saaneet Suomujoen kolttakentt‰, Rajajoosepin kentt‰, Matti Mustan tupa, Taatsin seita, Oskarinkosken kolttakentt‰, Jyppyr‰n peurakuopat ja, Pielpaj‰rven er‰maakirkko.
sme: Vánddardeaddjiid, meahcásteaddjiid ja guolásteaddjiid bálvala interneahtas maiddái kártadiehtovuođđu suomagillii Retkikartta.fi, eaŋgalasgillii Excursionmap.fi ja ruoŧagillii Utflykstkarta.fi.

source: Kaapin Jounin kent‰n sivut ovat valmistumassa. Vanhoja maasto-opasteita on p‰ivitetty.
sme: Guđege álbmotmeahccái leat ráhkadan iežas buvttamearkka earret eará logoin ja vuovdinbuktagiiguin.

source: Uusia on rakennettu muun muassa Nellimin uittor‰nnille (savottahistoria), Rautaportti (sotahistoria), MyƷss‰j‰rvi (Matkalla poh
sme: Meahciráđđehus lea oassálastán jahkásaččat Suoma meahccemeassuide ja maiddái Mátkemeassuide.

source: joiseen, luontopolku), Pielpaj‰rvi (paikan historia), Hautumaasaarten opasteet, Mierasj‰rvi (Utsjoen mets‰nviljelyt), Utsjoen geologisen polun opasteet, Piilolan polku (l‰htƷopaste, opasteet 2 taukopaikalla ja opaste Norjan rajalla) sek‰ Kapin Jounin kohdeopaste.
sme: Anárjávrri ja dan birrasa čáhcevánddardanvejolašvuođaid leat dahkan dovddusin oassálastimin jagi čáhcečuozáhatgilvui jagi 2010 ovttas Anára Lapin matkailu ro:in sajáiduvvamin viđa buoremusa jovkui. 2. Luonddusuodjaleapmi

source: Utsjoen luontotuvan opastetaulut uusittiin vuonna 2008. Mantoj‰rven parkkipaikalle pystytettiin Kuoppilasj‰rven reitin opastetauluvuonna 2006. Lis‰ksi Sevetin tien varteen pystytettiin Kolttakultturista kertova opastetaulu vuonna 2009.
sme: Doaibmanvuođđojurdda 1. Sámi luondobálvalusat dikšu sámiid ruovttuguovllus hálddašan stáhta eatnamiin áitatvuloš šlájaid, luondotiippaid ja kulturárbbi suodja-leapmái gullevaš doaimmaid, mat leat Meahciráđđehusa ovddasvástádusa vuolde.

source: Kaikkien Inarin ja Utsjoen autiotupien seinille tuotettiin huoneentaulut (ohje tuvan k‰ytt‰jille) suomeksi, ruotsiksi, englanniksi ja ko. alueen saamen kielell‰. Juutuan alueen uusissa opasteviitoissa paikannimet ovat sek‰ suomeksi ett‰ inarinsaameksi, silloin kun molemmat nimet ovat k‰ytƷss‰.
sme: Meahciráđđehusa ovddasvástáduseallišlájaid (goaskin, bárbmofálli, rievssatfálli ja njálla) čuovvulahttimat leat dahkkon plána mielde ja jahkásaččat leat dárkkistuvvon gaskamearálaččat 98 % dieđus leahkki beassesajiin.

source: Kymmenen mets‰hallituslaista on opiskellut aktiivisesti saamen kielt‰.
sme: Dasa lassin leat dárkkistuvvon dieđus leahkki mearragoaskima beasit.

source: Asiakaspalvelijoista viisi on suorittanut pohjoissaamen perus- tai keskiasteen tutkinnon.
sme: Goaskima ja rievssatfálli bárramearit leat bisson dássidin váikko bessenbohtosis lea olu molsašuddan jagiid gaskka.

source: Yksi asiakaspalvelija puhuu sujuvasti pohjoissaamea kodin perintƷn‰.
sme: Bárbmo-fálli- ja mearragoaskinnálit sturrot gulul oppa Davvi-Sámi guovllus.

source: Moni on jatkamassa opintojaan.
sme: Njála besiid eai leat vuohttán Suomas šat 1990-logu álgobeale, goittotge juohke jagi leat vuohttán moadde njála.

source: Tapahtumissa ja n‰yttelyiss‰ on tuotu esiin alueen luontoa ja kulttuuria, esimerkiksi saamelaiset ja luonnonkasvien perinteinen k‰yttƷ.
sme: Stuorraspiriid, earenoamážit geatkki, čuovvuma leat lasihan maŋimuš jagiid áigge ja ovttasbargu Norggain ja Ruoŧain leamašan nana.

source: Tunturi-Lapin luontokeskuksen laajennuksessa rakennettiin toimistotiloja myƷs saamelaisk‰r‰jien toimihenkilƷille.
sme: Jagi 2007 nohkan Njála Life-fidnus ohce ođđa njálabesiid ja meahcástedje riebaniid njálaid bessenguovlluin.

source: Pallas-Yll‰ksen –luontomatkailusuunnitelma sis‰lt‰‰ ymp‰ristƷkasvatusta ja k‰vijƷiden opastusta.
sme: Ovddasvástádusšlájaid oasil gávnnusdieđuid dievasmahtte arnihka boares gávdnosiin ja ohce ođđa.

source: Matkailuyritt‰jien opas ohjaa kest‰v‰‰n luonnonk‰yttƷƷn Pallas-Yll‰stunturin kansallispuistossa.
sme: Luonddudirektiiva šlájaid, ee. jeaggenartti, johkahávvara ja várreluvtti boares gávdnosiid dili dárkkisteami jotke.

source: Toimintaperiaate 2. Tarjotaan paikalliselle v‰estƷlle sek‰ matkailijoille ajantasaista tietoa retkeily-, er‰maa- ja suojelualueilla liikkumisesta s‰‰ntƷineen.
sme: Luonddudirektiivvaid sámmálšlájaid leavvama álpiinalaš guovllus geahččaledje čilget kártenmátkkiin Davvi-Sámi meahcceguovlluide. Gávnnusdieđuid dievasmahte

source: Tietoa on saatavilla mm. internetist‰ (ja saamenkielisen‰ !).
sme: bohccešattuin ja sámmáliin Mállá luonddumeahcis, Sánás ja Avviljogas.

source: Siidassa on j‰rjestetty teemasta luontoiltoja sek‰ roskan‰yttely ja K‰sivarressa on ollut er‰maan roskaprojekti.
sme: Anára gielddas dahke áitatvuloš čátnášlájaid inven-terema viiddis suodjalanguovlluin ja vuovdeeatnamiin, gos čánáin eai jur lean dieđut.

source: Toimintaperiaate 3. Parannetaan retkeilijƷiden ja luontomatkailijoiden ymp‰ristƷtietoisuutta niin, ett‰ he luonnossa liikkuessaan ymm‰rt‰v‰t ja osaavat ottaa huomioon luonnon ja perinteisen luonnonk‰ytƷn asettamat reunaehdot (ekologinen ja sosioekonominen kest‰vyys).
sme: Earenoamážit čánáide, maid galgá suodjalit, ráhkadeimmet ráddjenevttohusaid vuovde- doalloguovllus sullii 20 kálka- ja luhtetčátná gávdnosii Anáris. Luondotiippadieđut Meahciráđđehusa báikediehtovuogádagas (MHGIS) vuođđuduvvet 1990-logu loahpas Davvi-Sámis ja Urho Kekkonen álbmotmeahcis dahkkon

source: Toteutumista on kuvattu edell‰. Markkinointi ja viestint‰
sme: Dieđut máŋggain hárvenaš ja smávvaviidosaš luondotiippain leat velá váilevaččat.

source: Toimintaperiaate 1. Er‰maa-alueiden ja suurten pohjoisten luonnonsuojelualueiden virkistysk‰ytƷn palvelujen kansallista ja kansainv‰list‰ tunnettuutta parannetaan.
sme: Earenoamážit Gilbbesjávrris deattuhuvvui meahccebargu luondotiipadieđuid čoaggimis, daningo guovllus leat Davvi-Suomas hárvenaš kálkaváikkuhus ja gáldo-guovlluid smávvaviidosaš luondotiippat.

source: Mets‰hallitus on julkaissut Internetsivuillaan kuvaukset kaikista er‰maa-alueista, kansallispuistoista, luonnonpuistoista ja myƷs muista t‰rkeist‰ retkeilykohteista sek‰ [
sme: Áitatvuloš bohccešattuid, sámmáliid ja čánáid gávnnusdieđut leat vurkejuvvon jahkásaččat Suoma birasguovddáža bajásdoallan Hertta-Eliölajit -diehtovuogádahkii.

source: _ä !
sme: Fuopmášandieđut leat doaimmahuvvon maiddái ovttasbargoguoibmái, dego univer

source: RetkeilijƷit‰, mets‰st‰ji‰ ja kalastajia palvelee Internetiss‰ myƷs karttatietokanta suoå
sme: Luondotiippadieđut vurkejuvvojit ja dievasmahttojuvvojit oba áigge Meahciráđđehusa báikediehtovuogádahkii.

source: Kullekin kansallispuistoille on rakennettu omaa br‰ndi‰‰n muun muassa logolla ja myyntituotteilla.
sme: Dieđut leat luohpaduvvon máŋggaid dárkkuhusaid várás ee. dutkanlágádusaide, konsulttaide ja iešguđet fidnuid atnui.

source: Mets‰hallitus on osallistunut vuosittain Suomen er‰messuille ja myƷs Matkamessuille.
sme: Ođadeapmi ja luonddudikšun

source: Inarij‰rven ja sen ymp‰ristƷn vesiretkeilymahdollisuuksia on tehty tunnetuksi osallistumalla vuoden vesiretkikohdekilpailuun vuonna 2010 yhdess‰ Inarin Lapin matkailu ry:n kanssa sijoittuen viiden parhaan joukkoon.
sme: Doaibmanvuođđojurdda 2. Hábmet vuovdebuollinguovlluid gosa nu Natura-guovl-luide juo leahkki vuovdebuollinplána mielde. Doaibmanvuođđojurdda 3. Vuovderájá gilvinvuvddiid ealasvuođa sihkkarastit dárbbašlaš dikšundoaibmabijuid dahkamiin.

source: Toimintaperiaate 1. Lapin luontopalvelut hoitaa saamelaisten kotiseutualueella hallinnassaan olevilla valtion mailla Mets‰hallitukselle vastuutettujen uhanalaisten lajien, luontotyyppien ja kulttuuriperinnƷn suojeluun liittyvi‰ teht‰vi‰.
sme: Doaibmanvuođđojurdda 4. Geahččalat áin oažžut ruhtadeami fidnu várás, mainna sáhttá máhcahit muoraheapmin báhcán jápmánguovlluide lagešmarrasiid. Leammi álbmotmeahcci, Váhčira meahcceguovlu ja Bátneduoddara meahcceguovlu gullet riikkaviidosaš vuovdebuollinguovlofierpmádahkii, mainna sihkkarastit vuovdebuollinšlájaide heivvolaš eallinbirrasiid seailuma luonddumehciin.

source: Mets‰hallituksen vastuuel‰inlajien (maakotka, muuttohaukka, tunturihaukka ja naali) seurannat on tehty suunnitellusti ja vuosittain on tarkastettu keskim‰‰rin 98 % tunnetuista pes‰paikoista.
sme: Vuovde-buollinguovlluid plánema álggahedje Leammis ja Bátneduoddaris, muhto čuovvunbaji áigge eai velá sáhttán ollašuhttit ovttage meahcceboaldima. Leammis golleguovllus dahkkojuvvojedje smávvalágan čielggadeamit šattuid máhccamis golleohcanguovlluide.

source: Maakotkan ja tunturihaukan parim‰‰r‰t ovat pysyneet vakaana vaikka pesim‰tuloksessa on vaihdellut suuresti vuosien v‰lill‰.
sme: Oassálastte maiddái oktasašfidnui Sámi EBI-guovddážiin, mas čielggadedje mášengolleohcama váikkuhusaid šattuide ja čáziide.

source: Muuttohaukka- ja merikotkakannat kasvavat hitaasti koko Yl‰-Lapin alueella.
sme: Vuovderájá gilvinbeahcevuvddiin Ohcejogas eai dahkan dikšundoaibmabijuid.

source: Naalin pesintƷj‰ ei ole todettu Suomessa sitten 1990-luvun alkupuolen, kuitenkin vuosittain on tehty muutamia naalihavaintoja.
sme: Lagešvuvddiid ođadanfidnui Ohcejoga lastamihttárbeaiveloddeborranguovlluin eai leat ožžon ruhtadeami. Doaibmanvuođđojurdda 5. Ovddidit sámiid kulturárbbi suodjaleami

source: Suurpetojen, erityisesti ahman, seurantaa on lis‰tty viimeisten vuosien aikana ja yhteistyƷ Norjan ja Ruotsin kanssa on ollut tiivist‰. Kansainv‰lisiin hankkeisiin on osallistuttu mm. raakun osalta sek‰ mm. Inari-Pasvik
sme: Doaimma ollašuhttima várás sámiid ruovttuguovllus leat dahkan kulturárbečuozáhagaid inventerema jagiid 2006−2010 Muotkkeduoddara, Čármaduoddara ja Bátneduoddara meahcceguovllus, Anárjávrri birrasis, Gilbbesjávrris ja Urho Kekkonen álbmotmeahcis.

source: -hankkeessa karhun dna-seurantaan. Vuonna 2007 p‰‰ttyneess‰ Naali Life-hankkeessa
sme: Lassin smávit guovlluid leat dárkkistan earret eará Čeavetjávrris ja Leammis.

source: etsittiin uusia naalinpesi‰ ja mets‰stettiin kettuja naalien pesim‰alueilta.
sme: Inventeremiid lassin kulturárbeovttasbargu dahkkui sámemuseain ja Sámedikkiin.

source: Tiedot on tallennettu kolmen pohjoismaan yhteiseen pes‰rekisteriin.
sme: Luondobálvalusat lea maiddái dagahan anárašsámegiela dutkii Ilmari Mattusii máŋggaid báikenammadutkamušaid.

source: Vastuulajien osalta esiintym‰tietoja t‰ydennettiin arnikin vanhoilta esiintymilt‰ ja uusia etsittiin sek‰ luontodirektiivin lajien, mm. lettorikon, lapinkauran ja tundrasaran vanhojen esiintymien tilan tarkistusta jatkettiin.
sme: Jagi 2010 luondobálvalusat almmustahtii Nuorta-Anára báikenamaid –girjji.

source: Luontodirektiivin sammallajien levinneisyytt‰ alpiinisella alueella pyrittiin selvitt‰m‰‰n kartoitusmatkoilla er‰maa-alueille Yl‰-Lapissa.
sme: Luondobálvalusat fuolaha máŋggain sámi huksenárbečuozáhagain. Čuovvuma áigge ođadedje Gáppe-Jon boares sámeduktasaji Leammi álbmotmeahcis.

source: Esiintym‰tietoja t‰ydennettiin putkilokasveista ja sammalista Mallan luonnonpuistossa, Saanalla ja Ivalojoella.
sme: Kulturárbbi suodjaleapmi oaččui nannehusa, go Sámi luondobálvalusaide bálkáhuvvui kulturárbbi spesiálaplánejeaddji jagi 2007.

source: Utsjoelle suunnitellulla Panorama-reitill‰ tarkistettiin mahdollisia uhanalaisten lajien tai luontotyyppien esiintymisi‰. Inarin kunnassa tehtiin uhanalaisen k‰‰v‰k‰slajiston inventointia suurilla suojelualueilla ja er‰maissa, miss‰ k‰‰v‰kk‰ist‰ ei juuri ollut tietoja.
sme: Doaibmanvuođđojurdda 1. Meahciráđđehus dohkkeha ja bisuha seađáhusaide ja vuoigatvuođa dahje doaimmahusaid mearrádusaide vuođđuduvvi báikkálaš olbmuid nuvttá vuoigatvuođaid luondduriggodagaid geavahussii ja buvttada daid ollašuhttimii dárbbašlaš bálvalusaid njuovžilit ja áššehas dárbbuid mielde giellalágaid vuhtii váldimiin.

source: Erityisesti suojeltavien k‰‰v‰kk‰iden rajausesityksi‰ laadittiin mets‰talousalueella noin 20 kalkki- ja lutikkak‰‰v‰n esiintym‰lle Inarissa.
sme: Anára, Ohcejoga ja Eanodaga gieldda olbmuide leat mieđihan nuvttá guolástan- ja meahcce- johtaluslobiid golmma jagi áigodagain.

source: Tiedot monista harvinaisista ja pienialaisista luontotyypeist‰ ovat viel‰ puutteellisia.
sme: Guolástanlohpeordnedemiid leat gieđahallan

source: Luontotyyppitietoja t‰ydennettiin suojelu- ja er‰maa-alueilta mm. hoito- ja k‰yttƷsuunnittelun tarpeisiin.
sme: jahkásaččat iešguđege gieldda guoski guolledoalloráđđádallangottiin. Lohpedihtomeriin leat ráđđádallan Sámedikkiin.

source: Erityisesti Kilpisj‰rvell‰ panostettiin maastotyƷhƷn luontotyyppitietojen keruussa, koska alueella on Pohjois-Suomessa harvinaisia kalkkivaikutteisten ja l‰hteisten alueiden pienialaisia luontotyyppej‰.
sme: Meahccejohtaluslobiid mieđihanvuođđojurdagiid leat gieđahallan iešguđege gieldda guoski ráđđádallangottiin ja bálgosiid, nuortalaččaid giličoahkkima ja eará čanasjoavkkuid gaskasaš ráđđádallamiin.

source: Uhanalaisten putkilokasvien, sammalten ja k‰‰v‰kk‰iden esiintym‰tiedot on tallennettu vuosittain Suomen ymp‰ristƷkeskuksen yll‰pit‰m‰‰n Hertta-EliƷlajit -tietoj‰rjestelm‰‰n.
sme: Eanodaga ovttasbargojoavku doallá dehálažžan Meahciráđđehusa rolla báikkálaččaid vuoigatvuođaid dorvvasteaddjin ja Meahciráđđehusa doaimma buorre stáhta eatnamiid hálddašeaddjin.

source: Havaintotietoja on toimitettu myƷs yhteistyƷkumppaneille, kuten yliopistojen kasvimuseoille. Luontotyyppitietoja tallennetaan ja t‰ydennet‰‰n jatkuvasti Mets‰hallituksen paikkatietoj‰rjestelm‰‰n.
sme: Anára ovttasbargojoavku geahččá, ahte vuoigatvuođat ja áššiid dikšun leat ollašuvvan bures, gieldda olbmuid dáfus doaibma lea leamaš njuovžil ja njealjejuvll

source: Tietoja on luovutettu moniin tarkoituksiin mm. tutkimuslaitoksille, konsulteille ja eri hankkeiden k‰yttƷƷn.
sme: atmáđidjavuoigatvuođat leat eanáš sohppojuvvon.

source: Ennallistaminen ja luonnonhoito Toimintaperiaate 2. Luodaan palojatkumoita joillekin Natura-alueille olemassa olevan palojatkumosuunnitelman mukaisesti.
sme: Doaibmanvuođđojurdda 2. Suodjalan- ja meahcceguovlluid guoski báikkálaš olbmuid vuoigatvuođaid doalahuvvojit ja váldit daid vuhtii dikšun- ja geavahanplánain.

source: Toimintaperiaate 3. Mets‰nrajalla olevien viljelymetsikƷiden elinvoimaisuus varmistetaan tekem‰ll‰ tarvittavat hoitotoimenpiteet.
sme: Meahcceguovlluin báikkálaš luondduealáhusaiguin bargiin lea vejolašvuohta oažžut doarjjabáikkiid ealáhusain bargama várás.

source: Lemmenjoen kansallispuisto, V‰ts‰rin er‰maa-alue ja Hammastunturin er‰maa-alue kuuluvat valtakunnalliseen palojatkumoalueverkostoon, jolla turvataan kulolajistolle sopivien elinymp‰ristƷjen s‰ilymist‰ luonnonmetsiss‰.
sme: Lassin meahcceguovlluid dikšun- ja geavahanplánain eanáš buot guovlluin leat dahkan vejolažžan boares soahpamuškeahtes doarjjabáikkiid doalaheami ja soahpamuša dahkama báikegottálaš oamasteaddjiiguin.

source: Palojatkumoalueiden suunnittelu aloitettiin Lemmenjoella ja Hammastunturissa, mutta seurantakaudella ei viel‰ saatu toteutettua yht‰‰n mets‰npolttoa.
sme: Leammi álbmotmeahci dikšun- ja geavahanplána linje lagašgiliid ássiide viidásut vuoigatvuođaid go eará geavaheaddjiide ee. mohtorfievrruin johtimii.

source: Lemmenjoen kulta-alueella tehtiin pienimuotoisia selvityksi‰ kasvillisuuden palautumisesta kullankaivualueilla.
sme: Dikšun- ja geavahanplánain lea gieldda olbmuid meahcástan- ja guollebivdovuoigatvuođat váldon vuhtii meahcástan- ja guolástanláhkaásaheami mielde.

source: Osallistuttiin myƷs yhteishankkeeseen Lapin ELYkeskuksen kanssa, miss‰ selvitettiin koneellisen kullankaivun vaikutuksia kasvillisuuteen ja vesistƷihin.
sme: Doaibmanvuođđojurdda 1. Meahciráđđehus diksu njuovžilit ja áššehas dárbbuid mielde nuvttá muora oažžumii vuoigadahtton joavkkuid muorageavahusa gáibidan doaimmaid.

source: Mets‰nrajan viljelym‰nnikƷiss‰ Utsjoella ei tehty hoitotoimenpiteit‰. Viljelym‰nnikƷt kaipaisivat harventamista.
sme: Ohcejoga eanadállodoaluin bargiide leat oktii ovdalis čujuhan ruovttudárbomuorra váldinguovlluid Anárjohgáttiin Áŋŋela davábealde.

source: Tunturikoivikoiden ennallistamishankkeeseen Utsjoen tunturimittarituhoalueilla ei ole saatu rahoitusta.
sme: Dáin guovlluin eai leat váldon muorat máŋgga jahkái. Eanodagas eai leat nuvttá muora oažžumii vuoigadahtton joavkkut.

source: Toimintaperiaate 5. Edistet‰‰n saamelaisten kulttuuriperinnƷn suojelua. Mets‰hallituksen teht‰viin kuuluu edist‰‰ saamelaisen kulttuuriperinnƷn suojelua.
sme: Doaibmanvuođđojurdda 2. Báikkálaš olbmuide ja luopmovisttiid oamasteaddjiide vuovdit boaldenmuoraid ja eará ruovttudárbomuoraid govttolaš gustovaš haddái.

source: Teht‰v‰n t‰ytt‰miseksi saamelaisten kotiseutualueella on tehty kulttuuriperintƷ-kohteiden inventointia vuosina 2006–2010 Muotkatunturin, Tsarmitunturin ja Hammastunturin er‰maa-alueilla, Inarij‰rven ymp‰ristƷss‰, Kilpisj‰rvell‰ ja Urho Kekkosen kansallispuistossa.
sme: Báikkálaš olbmuide ja luopmovisttiid oamasteaddjiide leat vuovdán boaldenmuoraid ja eará ruovttudárbomuoraid govttolaš, gustovaš haddái doaimmahusvuovdimiin. Eanamuora vuovdima leat heaittihan 2011 maiddái vuovdedoalloguovlluin.

source: Lis‰ksi pienempi‰ alueita on tarkastettu muun muassa Sevettij‰rvell‰ ja Lemmenjoella.
sme: Soagi lohpegirjevuovdimis juohkehaš dáhpáhusa árvvoštallat iešguđege dáhpáhusa mielde.

source: Inventointien lis‰ksi kulttuuriperintƷyhteistyƷt‰ tehtiin saamelaismuseon ja saamelaisk‰r‰jien kanssa.
sme: Eanodaga ovttasbargojoavku buvttii ovdan dárbbu dorvvastit boaldenmuora oažžuma maiddái soagi oasil.

source: Luontopalvelut on myƷs teett‰nyt inarilaisella saamen kielen tutkijalla Ilmari Mattuksella useita paikannimitutkimuksia.
sme: Doaibmanvuođđojurdda 3. Goahccevuovdeguovllus muora geavahusa stivret ođđa beahcemuora geavahussii haddedásiin. Leat doaibman doaibmanvuođđojurdagiid mielde.

source: Vuonna 2010 luontopalvelut julkaisi It‰-Inarin paikannimistƷ -teoksen. Luontopalvelut huolehtii useista saamelaisista rakennusperintƷkohteista.
sme: Dihto guovlluin leat dahkan beahcevuvddiide ng. ceaggut vuvdon muorračuohpahagaid main báikkálaččaide ja bartalaččaide vuovdit ruovttudárbomuoraid.
